Repository: PrositAS/order-arena-wordpress-plugin
Catalog: wp-translations/order-arena-*.po
Languages: nb_no

source: Settings updated!
nb_no: Innstillinger oppdatert!

source: Primary color palette settings for Order Arena Plugin.
nb_no: Primær fargepalett-innstillinger for Order Arena-pluginen.

source: Accent color palette settings for Order Arena Plugin.
nb_no: Aksent fargepalett-innstillinger for Order Arena-pluginen.

source: Warn color palette settings for Order Arena Plugin.
nb_no: Varsel fargepalett-innstillinger for Order Arena-pluginen.

source: Image headers settings for Order Arena Plugin.
nb_no: Bildehoder innstillinger for Order Arena-pluginen.

source: Settings for Order Arena Plugin
nb_no: Innstillinger for Order Arena-pluginen

source: Primary colors
nb_no: Primærfarger

source: Primary palette color
nb_no: Primærfarge

source: Primary palette accent color
nb_no: Primær aksentfarge

source: Accent colors
nb_no: Aksentfarger

source: Accent palette color
nb_no: Aksentfarge

source: Accent palette accent color
nb_no: Aksent aksentfarge

source: Warn colors
nb_no: Varselfarger

source: Warn palette color
nb_no: Varselfarge

source: Warn palette accent color
nb_no: Varsel aksentfarge

source: Custom colors
nb_no: Egendefinerte farger

source: Custom color palettes settings for Order Arena Plugin.
nb_no: Innstillinger for egendefinerte fargepalett for Order Arena Plugin.

source: Background palette color
nb_no: Bakgrunnspalettfarge

source: Background palette accent color
nb_no: Bakgrunnspalett aksentfarge

source: Toolbar palette color
nb_no: Verktøylinjepalettfarge

source: Toolbar palette accent color
nb_no: Verktøylinjepalett aksentfarge

source: Image headers
nb_no: Bildeoverskrift

source: Menu
nb_no: Meny

source: Order confirmation
nb_no: Bestillingsbekreftelse

source: Terms and conditions
nb_no: Vilkår og betingelser

source: Order Arena Settings
nb_no: Order Arena innstillinger

source: OA Checkout Page Template
nb_no: OA Kasse sidemal

source: OA Equipment Page Template
nb_no: OA Utstyr sidemal

source: OA Menu Page Template
nb_no: OA Meny sidemal

source: OA Profile Page Template
nb_no: OA Profil sidemal

source: OA Terms Page Template
nb_no: OA Vilkår sidemal

source: OA Venues Page Template
nb_no: OA Lokaler sidemal

source: Pages from Order Arena Plugin
nb_no: Sider fra Order Arena-pluginen

source: Order Arena Pages
nb_no: Order Arena Sider

source: Order Arena Page
nb_no: Order Arena Side

source: Add New Order Arena Page
nb_no: Legg til ny Order Arena Side

source: Edit Order Arena Page
nb_no: Rediger Order Arena Side

source: New Order Arena Page
nb_no: Ny Order Arena Side

source: View Order Arena Page
nb_no: Vis Order Arena Side

source: View Order Arena Pages
nb_no: Vis Order Arena Sider

source: Search Order Arena Pages
nb_no: Søk Order Arena Sider

source: All Order Arena Pages
nb_no: Alle Order Arena Sider

source: No Order Arena Pages found
nb_no: Ingen Order Arena Sider funnet

source: Order Arena Page Attributes
nb_no: Order Arena Sideegenskaper

source: Insert into Order Arena Page
nb_no: Sett inn i Order Arena Side

source: Uploaded to this Order Arena Page
nb_no: Lastet opp til denne Order Arena Siden

source: Order Arena Page Image
nb_no: Order Arena Sidebilde

source: Remove Order Arena Page Image
nb_no: Fjern Order Arena Sidebilde

source: Use Order Arena Page Image
nb_no: Bruk Order Arena Sidebilde
